{
  "id": "2009-12-22-un-nuevo-colaborador-david",
  "published_at": "2009-12-22 21:47:40 +0100",
  "title": "Un nuevo colaborador: David",
  "content": "Pasa el tiempo y como podréis comprobar aquí seguimos al pie del cañón, tratando de cumplir el objetivo que nos marcamos el pasado mes de Mayo: recomendaros una canción a diario.\r\n\r\nHoy se nos ha unido un nuevo colaborador, de nombre David. Y lo ha hecho por la puerta grande con <a href=\"http://dsong.skuark.com/2009/12/22/dont-stop-me-now-de-queen/\">un pedazo de recomendación de Queen</a>. A continuación os dejamos con su presentación, la cual podéis encontrar, para los que no lo sepáis, junto a las del resto de editores de este blog en el apartado <a href=\"http://dsong.skuark.com/quienes-somos/\">Quiénes Somos</a>.\r\n\r\nTe damos la bienvenida David y esperamos que te sientas cómodo entre nosotros en este proyecto.\r\n<h3 style=\"clear:both;\">David López (david)</h3>\r\n[caption id=\"\" align=\"alignleft\" width=\"80\" caption=\"david\"]<img class=\"  \" title=\"avatar_david\" src=\"http://dsong.skuark.com/wp-content/uploads/2009/12/avatar_david.jpg\" alt=\"avatar de david\" width=\"80\" height=\"80\" />[/caption]\r\n\r\nSi buscáis en el diccionario el significado de la palabra melómano aparecerá mi nombre, que entre tanto es David, :D. Adoro las buenas composiciones, la creatividad, la profesionalidad y la pasión por la música como arte en si misma. Todos los estilos son buenos siempre y cuando sus composiciones musicales sean buenas, por eso que valoro cualquier estilo. De todas formas estoy influenciado por estilos donde cualquier instrumento pueda adquirir la misma importancia que cualquier otro en cualquier momento. Por eso me suelo decantar por estilos más melódicos como la música clásica, celta, jazz, rock, metal y alternativos.",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [

  ],
  "metadata": {
    "category": "Noticias"
  }
}
