{
  "id": "2009-06-18-un-mes-y-algunas-novedades",
  "published_at": "2009-06-18 02:06:40 +0200",
  "title": "Un mes, y algunas novedades",
  "content": "<img class=\"aligncenter size-full wp-image-588\" title=\"screenshot3\" src=\"http://dsong.skuark.com/wp-content/uploads/2009/06/screenshot3.png\" alt=\"screenshot3\" width=\"481\" height=\"214\" />\r\n\r\nHoy cumplimos un mes de vida, y queríamos celebrarlo anunciando algunas novedades. De camino, y para que quede constancia por escrito, comentamos también algunas otras que hemos ido aplicando durante estos últimos días y que aun no habíamos anunciado.\r\n\r\n<ul>\r\n\t<li>Tenemos nueva cabecera y nuevo logotipo. Ya hace varias semanas que los estáis disfrutando, aunque aun no había llegado el momento de comentarlo. El logotipo es obra de <a href=\"http://www.jesusr.es/\">Jesús R. Peinado</a> (editor también de este blog) y la cabecera es obra de <a href=\"http://www.anabeleita.es/\">Ana Beleita</a>, a la cual estamos muy agradecidos por su colaboración desinteresada.</li>\r\n\t<li>También llevaréis unos días viendo que podéis votar las recomendaciones que vamos realizando. Encontrarás las <em>estrellitas</em> para votar fácilmente en cada una de las recomendaciones. ¡A votar se ha dicho!</li>\r\n\t<li>Ya disponemos de grupo <a href=\"http://www.facebook.com/group.php?gid=114388266561&amp;ref=ts\">en Facebook</a> y <a href=\"http://www.lastfm.es/group/dSong\">en Last.fm</a>. ¿A qué esperas para unirte?</li>\r\n\t<li>Durante la pasada semana ofrecimos el primero de nuestros especiales. El primero ha sido del <a href=\"http://dsong.skuark.com/tag/lagarto-festival-2009/\">Lagarto Festival 2009</a>. Próximamente habrá más especiales, y para recopilarlos todos y que ninguno caiga en el olvido hemos creado una sección de <a href=\"http://dsong.skuark.com/especiales-pasados/\">especiales pasados</a> donde iremos listándolos todos ellos.</li>\r\n\t<li>También hemos añadido una sección dónde puedes encontrar los <a href=\"http://dsong.skuark.com/creditos/\">créditos del sitio</a>.</li>\r\n\t<li>Y ya para terminar, y como novedad más interesante, hemos decidido ofrecer a nuestros lectores la posibilidad de que nos envíen sus propias recomendaciones. Estas aparecerán publicadas en el blog al igual que las nuestras, destacando claramente quien es el autor de dicha entrada. De momento las iremos publicando aleatoriamente pero si se da el caso y tenemos afluencia de recomendaciones de nuestros lectores, dedicaremos un día de la semana a todas ellas. Para enviarnos tu recomendación puedes rellenar el <a href=\"http://dsong.skuark.com/tu-recomendacion/\">Formulario de Recomendaciones del Lector de dSong</a>. En la misma página del formulario encontrarás más información sobre cómo cumplimentarlo.</li>\r\n</ul>\r\nY para celebrar nuestro primer mes de vida en la red, hemos querido que hoy el protagonista sea uno de nuestros lectores. Por ello, en breve dispondrás de la primera recomendación de una de nuestras lectoras más asidua: Mari.\r\n\r\nEsperamos que os gusten todas estas novedades. Si tienes alguna sugerencia no dudes en <a href=\"http://dsong.skuark.com/contactar/\">ponerte en contacto con nosotros</a>.",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [
    {
      "id": 116,
      "published_at": "2009-06-19 19:49:23 +0200",
      "content": "Esto cada vez parece más profesional. ¿Para cuando un sueldo? xD",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "id": 120,
      "published_at": "2009-06-20 00:49:51 +0200",
      "content": "Ea, Poncho, pasito a pasito nos haremos grandes :-P Lo del sueldo vamos a dejarlo para cuando consigamos venderle dsong.es a la Warner Music Group o a EMI, XD",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "category": "Noticias"
  }
}
