{
  "id": "2009-11-06-adios-jose-duenas-hola-luizcarlos",
  "published_at": "2009-11-06 01:00:53 +0100",
  "title": "Adios Jose Dueñas, Hola luizcarlos",
  "content": "Esta entrada es para anunciar dos noticias: una buena y otra mala. Empezemos por la mala.\r\n\r\nHace unos días que Jose Dueñas, por motivos personales, decidió dejar de colaborar en dSong. Aunque su estancia haya sido corta, desde aquí le queremos agradecer el tiempo que le ha dedicado a dSong y las recomendaciones que ha realizado.\r\n\r\nLa buena es que hoy otro colaborador hace acto de presencia con su primera recomendación que saldrá publicada puntualmente a las 9:00h. A continuación os dejo su presentación, que como la de todos los demás que hacemos dSong, quedará reflejada para la posteridad en nuestro <a href=\"http://dsong.skuark.com/quienes-somos/\"><em>\"quienes somos\"</em></a>.\r\n\r\nEsperamos que sigáis disfrutando a diario de nuestras recomendaciones.\r\n<h4 style=\"clear:both;\">Luis Carlos Mateos (luizcarlos)</h4>\r\n[caption id=\"\" align=\"alignleft\" width=\"80\" caption=\"luizcarlos\"]<img class=\"  \" title=\"avatar_luizcarlos\" src=\"http://www.gravatar.com/avatar/616b25790f47c73ebb30c76c020fac2e?s=80\" alt=\"avatar de luiscarlos\" width=\"80\" height=\"80\" />[/caption]\r\n\r\nDesde el planeta aseituna vengo y desde tiempos ya inmemoriables he ido educando a mis oídos según el momento, de una manera u otra. Las influencias de la gente que he ido conociendo a lo largo de mi vida y la experiencia \"ensayo-error\" han ido determinando mis gustos musicales que van desde Herbie Hancock hasta Soziedad Alkoholika pasando por The Ramones y O'Funk'illo. Por eso a pesar de no tener un estilo, me siento de todos y es que podría ser debido, como bien me dijeron una vez, a que \"la música es vida\". De cualquier modo, si quieres ver lo que ando escuchando, estas aburrido o te apetece perder el tiempo puedes pasarte en cualquier momento por mi perfilillo de <a title=\"Perfil de luizcarlos en lastfm\" href=\"http://www.lastfm.es/user/luizk\" target=\"_blank\">Last.fm</a>, que para eso está abierto 24 horas al día.",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [
    {
      "id": 554,
      "published_at": "2009-11-06 01:21:43 +0100",
      "content": "Luizcarlos, eres un crack. Ya estoy impaciente por ver tu primera recomendación. Un Johnny Cash no estaría nada mal... ya veremos.\r\nUn saludo para todos, aunque ya no esté, sigo cerca, dejadme un hueco por aquí... ;-)",
      "author": {
        "name": "Jose Dueñas",
        "url": "http://www.joseduenas.com"
      }
    },
    {
      "id": 555,
      "published_at": "2009-11-06 02:47:33 +0100",
      "content": "Jose, te exaremos de menos! Tu recomendaciones sin duda eran de calidad, así q es una pena perderte cmo colaborador. Sigue escribiendo aunq sea desde la recomendacion del lector de vez en cuando ok? :-)",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "id": 556,
      "published_at": "2009-11-06 02:48:14 +0100",
      "content": "Luisk, cmo reomiendes pestosidades te voy a partir la boca",
      "author": {
        "name": "Poncho"
      }
    },
    {
      "id": 558,
      "published_at": "2009-11-06 10:06:29 +0100",
      "content": "Gracias Poncho, te agradezco de veras lo que dices. Ten por seguro que enviaré mas de una recomendación. ;-)",
      "author": {
        "name": "Jose Dueñas",
        "url": "http://www.joseduenas.com"
      }
    },
    {
      "id": 559,
      "published_at": "2009-11-06 10:52:51 +0100",
      "content": "Es una pena que dejes de colaborar Jose, espero que sea por trabajo y que todo vaya bien, me ha pillado por sorpresa. Espero verte por aquí como ha dicho Poncho a través de los comentarios y de las recomendaciones.",
      "author": {
        "name": "juanje.ra"
      }
    },
    {
      "id": 560,
      "published_at": "2009-11-06 11:30:02 +0100",
      "content": "@Jose Dueñas Gracias Jose! Intentaré estar a la altura de las circunstancias. Ya tengo en mente algunas recomendaciones que espero te gusten.\r\n\r\n@Poncho anda que las salchichas alemanas te estan dando fuerzas eh? y que sepas que tengo a Chenoa programada para la semana que viene a ver que me vas a hacer!",
      "author": {
        "name": "luizcarlos"
      }
    }
  ],
  "metadata": {
    "category": "Noticias"
  }
}
