{
  "id": "2009-12-03-manifiesto-por-los-derechos-fundamentales-de-internet",
  "published_at": "2009-12-03 12:23:21 +0100",
  "title": "Manifiesto por los derechos fundamentales de Internet",
  "content": "<h3><strong><a href=\"http://dsong.skuark.com\">dSong</a> se adscribe al Manifiesto por los derechos fundamentales de Internet. Creemos en una cultura al acceso de todos y en una red libre. </strong></h3>\r\nAnte la inclusión en el Anteproyecto de Ley de Economía sostenible de modificaciones legislativas que afectan al libre ejercicio de las libertades de expresión, información y el derecho de acceso a la cultura a través de Internet, los periodistas, bloggers, usuarios, profesionales y creadores de internet manifestamos nuestra firme oposición al proyecto, y declaramos que…\r\n\r\n1.- Los derechos de autor no pueden situarse por encima de los derechos fundamentales de los ciudadanos, como el derecho a la privacidad, a la seguridad, a la presunción de inocencia, a la tutela judicial efectiva y a la libertad de expresión.\r\n\r\n2.- La suspensión de derechos fundamentales es y debe seguir siendo competencia exclusiva del poder judicial. Ni un cierre sin sentencia. Este anteproyecto, en contra de lo establecido en el artículo 20.5 de la Constitución, pone en manos de un órgano no judicial -un organismo dependiente del ministerio de Cultura-, la potestad de impedir a los ciudadanos españoles el acceso a cualquier página web.\r\n\r\n3.- La nueva legislación creará inseguridad jurídica en todo el sector tecnológico español, perjudicando uno de los pocos campos de desarrollo y futuro de nuestra economía, entorpeciendo la creación de empresas, introduciendo trabas a la libre competencia y ralentizando su proyección internacional.\r\n\r\n4.- La nueva legislación propuesta amenaza a los nuevos creadores y entorpece la creación cultural. Con Internet y los sucesivos avances tecnológicos se ha democratizado extraordinariamente la creación y emisión de contenidos de todo tipo, que ya no provienen prevalentemente de las industrias culturales tradicionales, sino de multitud de fuentes diferentes.\r\n\r\n5.- Los autores, como todos los trabajadores, tienen derecho a vivir de su trabajo con nuevas ideas creativas, modelos de negocio y actividades asociadas a sus creaciones. Intentar sostener con cambios legislativos a una industria obsoleta que no sabe adaptarse a este nuevo entorno no es ni justo ni realista. Si su modelo de negocio se basaba en el control de las copias de las obras y en Internet no es posible sin vulnerar derechos fundamentales, deberían buscar otro modelo.\r\n\r\n6.- Consideramos que las industrias culturales necesitan para sobrevivir alternativas modernas, eficaces, creíbles y asequibles y que se adecuen a los nuevos usos sociales, en lugar de limitaciones tan desproporcionadas como ineficaces para el fin que dicen perseguir.\r\n\r\n7.- Internet debe funcionar de forma libre y sin interferencias políticas auspiciadas por sectores que pretenden perpetuar obsoletos modelos de negocio e imposibilitar que el saber humano siga siendo libre.\r\n\r\n8.- Exigimos que el Gobierno garantice por ley la neutralidad de la Red en España, ante cualquier presión que pueda producirse, como marco para el desarrollo de una economía sostenible y realista de cara al futuro.\r\n\r\n9.- Proponemos una verdadera reforma del derecho de propiedad intelectual orientada a su fin: devolver a la sociedad el conocimiento, promover el dominio público y limitar los abusos de las entidades gestoras.\r\n\r\n10.- En democracia las leyes y sus modificaciones deben aprobarse tras el oportuno debate público y habiendo consultado previamente a todas las partes implicadas. No es de recibo que se realicen cambios legislativos que afectan a derechos fundamentales en una ley no orgánica y que versa sobre otra materia\".",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [
    {
      "id": 695,
      "published_at": "2009-12-03 19:36:07 +0100",
      "content": "Me parece tan triste todo esto... tocando las narices a más no poder y fijo que despues \"renuevan el alquiler de moncloa\". Lo que no me explico es donde narices se han quedao los buenos políticos de este pais. \r\n\r\nOtra cosa, los puntos de esta ley que se refieren a internet son mas propios de la españa de los 60 que de ahora.",
      "author": {
        "name": "luizcarlos"
      }
    },
    {
      "id": 696,
      "published_at": "2009-12-03 23:02:31 +0100",
      "content": "Yo suscribo el manifiesto por los derechos de internet o mejor dicho de los usuarios de internet. Este punto de la ley de economía sostenible se ha incluido para que no se hable de la estupidez de eso que han llamado ley de economía sostenible, que como se ha demostrado ni ellos saben lo que es.\r\n\r\nCoincido con Luisk que esto es más propio de la España de la censura que la de la Esapaña democrática, pero a mi me recuerda a otra ley más reciente concretamente del año 92, la conocida ley Corcuera o Ley de la Patada en la Puerta, en la que se permitía a la policía el registro de un domicilio sin autorización judicial",
      "author": {
        "name": "geni"
      }
    },
    {
      "id": 698,
      "published_at": "2009-12-04 11:47:41 +0100",
      "content": "Verguenza. No hay más que decir. \r\n\r\nLo bueno es ver a Zapatero declarando: \"os diré lo que queráis para que no me peguéis una paliza en linchamiento popular\"...",
      "author": {
        "name": "jesusr",
        "url": "http://www.jesusr.es"
      }
    },
    {
      "id": 702,
      "published_at": "2009-12-04 12:41:24 +0100",
      "content": "Ahora parece que se les han puesto de corbata al ver la movilización que ha surgido en Internet y cómo los medios se han hecho muchísimo eco de la noticia, y claro, como esta enmienda está en una Ley que para ellos es bastante importante que salga adelante... He leído que incluso un diputado del PSOE ha comentado que la dichosa reforma ha tirado por tierra toda la ley de economía sostenible.\r\n\r\nLo bueno de todo esto es que al fin parece que se están dando cuenta de que los internautas también tenemos voz y voto, y que no solo cuenta lo que la industria discográfica y cia quieran.\r\n\r\nY qué decir de Sinde... Me parece que el cargo le va a durar bastante poco por la que ha montado. Aunque no se si será mejor acojerse a lo de \"mas vale malo conocido que bueno por conocer\", esperemos que no.",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "category": "Noticias"
  }
}
