{
  "id": "2009-09-25-100-y-sumando",
  "published_at": "2009-09-25 11:00:11 +0200",
  "title": "¡100 y sumando!",
  "image_path": "/2009/09/juanje.jpg",
  "content": "¡Un pequeño interludio! No quisiera interrumpir la marea de músicas, pero hemos de anunciar algunas cosas de interés.\r\n\r\nDe entrada...\r\n\r\n<strong>¡dSong cumple 100 Recomendaciones! </strong>Y para cumplir tan abultado número, un <a href=\"http://dsong.skuark.com/2009/09/25/cien-gaviotas-de-duncan-dhu/\" target=\"_blank\">tema elegido para la ocasión</a> recomendado por Skuark. ¡Que lo disfrutéis!\r\n\r\nPero no, no es todo. Debemos presentaros a <strong>Jose Dueñas</strong> y a <strong>Juanje</strong>, dos nuevos editores de dSong.\r\n<h4 style=\"clear:both;\">Jose Dueñas</h4>\r\n[caption id=\"\" align=\"alignleft\" width=\"80\" caption=\"Jose Dueñas\"]<img title=\"avatar_joseduenas\" src=\"http://www.gravatar.com/avatar/5eced78a29a69f87bb11c96853a66bec?s=80\" alt=\"avatar de jose duenas\" width=\"80\" height=\"80\" />[/caption]\r\n\r\nDesde que con 12 años comprara mi primer vinilo, un recopilatorio de los mejores éxitos de The Police, mis tendencias musicales han ido experimentando un extenso devenir. Desde la música de Michael Jackson y U2 que escuchaba en mi adolescencia hasta que empecé a tomarle el gusto a la música indie y menos conocida. Hoy mis grupos de cabecera son The Smiths, Death Cab for Cutie, New Order, Los Planetas o Jimmy Eat World entre otros.\r\n<h4 style=\"clear:both;\">Juanje Rodríguez</h4>\r\n[caption id=\"\" align=\"alignleft\" width=\"80\" caption=\"Juanje\"]<img class=\" \" title=\"avatar_juanje\" src=\"http://dsong.skuark.com/wp-content/uploads/2009/09/juanje.jpg\" alt=\"avatar de juanje\" width=\"80\" height=\"80\" />[/caption]\r\n\r\nSoy el que quizás tenga unos toques más clásicos, debido a que estudié guitarra clásica durante 7 años en el conservatorio Francisco Guerrero de Sevilla, mis gustos musicales son de lo más variopinto, van desde el clásico al rock pasando por el pop, sin olvidar otros muchos estilos musicales, ni mis raices españolas. No tengo un grupo musical ni un cantante preferido, disfruto con mucha música sin quedarme centrado en ninguno, sin que nunca falte la música clásica sobre todo de guitarra que siempre consigue relajarme. Desde que descubrí Spotify no me separo mucho de él.\r\n<p style=\"clear:both;\">Esperamos que les déis la bienvenida, y que se encuentren como en su casa.</p>\r\n\r\nPara continuar, tenemos que comentar varias novedades más: hemos abierto el<strong> </strong><a href=\"http://twitter.com/dsonges\" target=\"_blank\"><strong>Twitter </strong>oficial de dSong.es</a>, donde aparecen reflejadas nuestras actividades, así como comentarios esporádicos sobre actualidad musical y artística. Tambien podéis ver como en la barra lateral se ha añadido una zona donde aparece nuestro último comentario en Twitter.\r\n\r\nEn <strong>Facebook </strong>hemos renovado nuestra presencia: hemos cambiado de un grupo <a href=\"http://www.facebook.com/pages/dSong/138310182425\" target=\"_blank\">a una página</a>, por medio de la cual recibiréis nuestras novedades en esta red social. Una forma útil, más efectiva, rápida y cómoda de estar al tanto de todo. Igualmente, añadimos una forma nueva de suscripción: si no eres usuario de lectores de noticias (<a href=\"http://feeds2.feedburner.com/dsong\" target=\"_blank\">feed rss</a>), puedes <strong>suscribirte mediante <a href=\"http://feedburner.google.com/fb/a/mailverify?uri=dsong\" target=\"_blank\">correo electrónico</a></strong>. Así, cada día aparecerá en tu correo electrónico el tema de dSong dispuesto para escucharlo.\r\n\r\nTodas estas cosas, <a href=\"http://twitter.com/dsonges\" target=\"_blank\">Twitter</a>, <a href=\"http://www.facebook.com/pages/dSong/138310182425\" target=\"_blank\">Facebook</a>, <a href=\"http://feedburner.google.com/fb/a/mailverify?uri=dsong\" target=\"_blank\">Suscripción por Correo</a>, y algunas cosas más, aparecen en la cabecera de dSong, en forma de <strong>iconos fáciles de identificar</strong> y que podréis usar cuando os apetezca.\r\n\r\nPor lo demás, continuamos con los oídos abiertos a <a href=\"http://dsong.skuark.com/tu-recomendacion/\">nuevas recomendaciones</a> de vosotros, lectores; incluso si no os apetece escribir, podéis remitirnos recomendaciones escuetas <a href=\"http://dsong.skuark.com/contactar/\" target=\"_blank\">mediante el formulario de contacto</a>. Seguiremos recomendando, escribiendo, escuchando y sobre todo, disfrutando: <strong>en dSong, un día, una canción.</strong>",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [
    {
      "id": 437,
      "published_at": "2009-09-25 17:37:18 +0200",
      "content": "Ese dueñas.. oeoe...\r\n\r\nA ver si le sais un poco mas de caña al rock &amp; roll hombre, que sois muy mansines...XD",
      "author": {
        "name": "Jose Manuel"
      }
    },
    {
      "id": 441,
      "published_at": "2009-09-27 12:46:40 +0200",
      "content": "Jajaja! Ok, anotamos tu sugerencia. Verás y escucharás Rock&amp;Roll em dSong, prometido. ;-)",
      "author": {
        "name": "Jose Dueñas",
        "url": "http://www.joseduenas.com"
      }
    }
  ],
  "metadata": {
    "category": "Noticias"
  }
}
