{
  "id": "2010-05-27-bienvenida-beita",
  "published_at": "2010-05-27 07:59:52 +0200",
  "title": "Bienvenida, Beita",
  "content": "El <a href=\"http://dsong.skuark.com/category/factor-dsong/\">factor dSong</a> llegaba a su fin, faltaban 10 minutos y dSong ardía en llamas. Tras un mano a mano mucho más apretado que el del Barça y el Madrid por la Liga, Beita sumó 2 votos más que Maripili, ¡240 a 238!\r\n\r\nHoy es el día esperado por  esos 240 apoyos. dSongeros, nos complace anunciaros que damos la bienvenida a nuestra nueva colaboradora: Beita. Anteriormente nos deleito con recomendaciones de Lisa Ekdalh y Sigur Ros, pero ahora, deja atrás la L y se incorpora para dar un toque femenino a este proyecto. Esperamos que disfrute de este proyecto y sin más, os dejamos con su ficha de presentación.\r\n<h3 id=\"beita\" style=\"clear: both;\">Beatriz Cañas (Beita)</h3>\r\n[caption id=\"\" align=\"alignleft\" width=\"80\" caption=\"Beita\"]<img title=\"avatar_beita\" src=\"http://www.gravatar.com/avatar/8d6372053a84d687208517cc9a9627d6?s=80\" alt=\"avatar de beita\" width=\"80\" height=\"80\" />[/caption]\r\n\r\nHace ya unas \"pocas\" primaveras que me dedico a escuchar kilos y kilos de música que pasan por mis manos o que pillo religiosamente en radio 3. Debido a ser un culo inquieto y a haberme dedicado a mochilearme Europa entera durante años, he descubierto muchísima música folk que considero debe ser sacada a la luz. Pero, tranquilos que no voy a recomendar a mocedades (aún). Me encantan los grupos con voces femeninas o las cantautoras (pero no solo) y espero con esto poder dar mi toquecito femenino.",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [
    {
      "published_at": "2010-05-27 22:42:12 +0200",
      "content": "Enhorabuena!!! Lo conseguiste :-)\r\nAhora a mandar mas musica !\r\nEsos cuernos killa",
      "author": {
        "name": "Pascal"
      }
    }
  ],
  "metadata": {
    "category": "Noticias"
  }
}
