{
  "id": "2010-05-17-factor-dsong-and-the-winner-is",
  "published_at": "2010-05-17 01:42:55 +0200",
  "title": "Factor dSong: And the winner is...",
  "content": "Como sabréis hemos tenido una semana movida en dSong: nuestro particular concurso de editores ha monopolizado la actualidad por esta casa, y como todo ha tocado a su fin. Estamos agradecidos por la gran acogida que ha recibido el concurso y el apoyo que habéis brindado a nuestras dos candidatas, Beita y Maripili.\r\n\r\nHemos recibido 477 votos en total, y la diferencia ha sido de solo 2 votos, por lo que las votaciones han sido emocionantes hasta el final. Pero por desgracia, solo hay una ganadora.\r\n\r\n\"And the winner is...\" ¡<strong>Beita</strong>! Con un total de 240 votos, por su artículo sobre <span style=\"font-weight: normal;\"><a title=\"Factor dSong [Beita] – Sunny weather, de Lisa Ekdahl\" href=\"http://dsong.skuark.com/2010/05/07/factor-dsong-beita-sunny-weather-de-lisa-ekdahl/\">Sunny weather, de Lisa Ekdahl</a>. ¡Enhorabuena! A tan solo dos votos se ha quedado Maripili, a la que tambien queremos felicitar dado lo ajustado de la votación, por su artículo <a title=\"Factor dSong [Maripili] – Ahora sé que me quieres, de Formula V\" href=\"http://dsong.skuark.com/2010/05/06/factor-dsong-maripili-ahora-se-que-me-quieres-de-formula-v/\">Ahora sé que me quieres, de Formula V</a>.</span>\r\n\r\nComo decía, enhorabuena a Beita, que se incorporará con nosotros como editora de dSong y que pronto podréis leerle con regularidad; pero también enhorabuena a Maripili, que quizás más adelante participe con nosotros, y a la que invitamos a seguir colaborando con nosotros enviando sus \"<a href=\"http://dsong.skuark.com/tu-recomendacion/\" target=\"_blank\">recomendaciones del lector</a>\", al igual que cualquiera de vosotros podéis hacerlo. Respecto a los comentarios sobre aceptar a las dos participantes como editoras, por el momento no es posible. El Factor dSong se organizó para cubrir una vacante, y aunque podríamos integrar a las dos en el equipo nos parecería una falta de respeto a todos los que se han interesado en el concurso.\r\n\r\nY sin más, de forma oficial, pronto os presentaremos de forma oficial a nuestra nueva y flamante editora de dSong.\r\n<h3 id=\"jesusr\" style=\"clear: both;\"></h3>",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [
    {
      "published_at": "2010-05-17 15:28:08 +0200",
      "content": "Enhorabuena Beita!",
      "author": {
        "name": "Starks"
      }
    },
    {
      "published_at": "2010-05-19 20:14:56 +0200",
      "content": "oeoeoeoeoeoeoeoeoeoeoe",
      "author": {
        "name": "Ali"
      }
    }
  ],
  "metadata": {
    "category": "Noticias"
  }
}
