{
  "id": "2010-04-26-buscamos-una-colaboradora-bienvenidas-al-factor-dsong",
  "published_at": "2010-04-26 12:00:23 +0200",
  "title": "Buscamos una colaboradora, bienvenidas al Factor dSong",
  "content": "Es un hecho notorio y conocido que los que a diario os traemos  recomendaciones musicales a este humilde rinconcito de la red somos  todos individuos de sexo masculino. Ya han sido varias las ocasiones en  las que algunos de nuestros lectores nos han transmitido, tanto  personalmente a alguno de nosotros como públicamente en los comentarios  del blog, que falta alguna fémina <a href=\"http://dsong.skuark.com/quienes-somos/\">entre los editores</a>.\r\n\r\nHemos  tanteado algunas posibilidades en busca de una chica para que se una a  nuestro equipo editorial, pero hasta la fecha no hemos encontrado a una  candidata así que hemos decidido que por qué no buscarla directamente  entre nuestras lectoras, que nos consta que son mayoría sobre los  lectores (al menos así reza en las estadísticas de nuestra página de  Facebook).\r\n<p style=\"text-align: center;\"><img class=\"aligncenter\" title=\"factor dsong\" src=\"http://dsong.skuark.com/wp-content/uploads/2010/04/factorARTICLE-480x384-custom.png\" alt=\"factor dsong musica\" width=\"480\" height=\"384\" /></p>\r\nAsí que para satisfacer a esos lectores que se  interesan por darle un toque femenino a dSong (y nosotros encantados,  oiga) os anunciamos que si hay alguna interesada en participar en  nuestro proyecto de recomendaciones musicales, ahora tiene la  oportunidad de hacerlo.\r\n\r\n<!--more-->\r\n\r\ndSong es un proyecto jóven, pero en  plena expansión. El buen rollo y el espíritu colaborativo es algo que  tratamos de mantener presente así que estamos seguros de que quien se  una a nosotros, ante todo va a pasárselo genial. Tenemos algunas ideas  de futuro que estamos convencidos de que nos harán crecer, así que, ¿por  qué no te unes?\r\n\r\nSolo pedimos varios requisitos:\r\n<ul>\r\n\t<li>Imprescindible por supuesto  que te guste la música y que además quieras compartir tus gustos a los  demás en un proceso que nos enriquezca a todos.</li>\r\n\t<li>El  compromiso de participar al menos unas dos o tres veces al mes, salvo  causa de fuerza mayor claro está. No te vamos a obligar a nada, pero si  te pedimos ese compromiso que se hace necesario cuando se trata de hacer  algo serio.</li>\r\n\t<li>Una correcta, o al menos aceptable redacción. Aquí  ninguno de nosotros somos académicos de la RAE que escriban de forma  exquisita y no comentan alguna que otra falta de ortografía de vez en  cuando pero tampoco queremos dar mala imagen al respecto. Esto quiere  decir que HOYGANS absténganse :-P</li>\r\n\t<li>Tener algunos  conocimientos sobre como publicar en un blog e Internet. No es que  pidamos a alguien con amplios conocimientos pero si que se desenvuelva  más o menos en estos temas, aunque los demás miembros de este proyecto  intentaremos ayudar en todo lo que sepamos y buenamente podamos. Ya  verás que majos somos todos. Este punto es deseable pero no  imprescindible. No os sintaís intimidadas por ello, ya que como hemos  dicho nosotros te ayudaremos.</li>\r\n</ul>\r\nSentadas las bases, ¿cómo lo vamos a hacer? Pues sencillo: vamos a plantear un pequeño  concurso en el que pueden participar todas las candidatas que, aún  sabiendo dónde se van a meter (que no que de verdad somos muy majos  todos jeje), quieran colaborar en este proyecto. Si estás interesada debes enviar <strong>antes del 9 de mayo a las 23:59</strong> una recomendación al estilo de la que  solemos poner aquí todos los días. Para ello hemos habilitado un <a href=\"http://dsong.skuark.com/envia-tu-candidatura-para-ser-colaboradora-de-dsong/\">formulario que debes enviarnos</a>. Una vez hecho esto publicaremos la recomendación para que todas las personas que a diario nos visitan  comenten qué les parece.\r\n\r\nCumplido el plazo de admisiones para optar a la plaza de colaboradora publicaremos una encuesta para que los visitantes del sitio voten cuál de todas las recomendaciones enviadas es la que más les ha gustado. <strong>La duración de las votaciones será desde el martes 11 de mayo hasta el domingo 16 a las 23:59</strong>. Como podéis ver un sistema democrático y en el que nosotros no tendremos nada que decidir. En este  caso serán los visitantes y lectores asiduos a dSong los que decidirán  quién es la nueva colaboradora. Una vez terminado el plazo de votaciones nos pondremos en contacto con la ganadora para que comience a formar parte de dSong.\r\n\r\nPor lo tanto sólo esperamos  que te animes a participar y nosotros estaremos encantados de compartir  contigo, futura compañera, este espacio musical que queremos compartir  con el mundo. Mucha suerte a todas las participantes y animaros a  participar. Bienvenidas al Factor dSong 2010 xD.\r\n\r\nUn  saludo.\r\n<p style=\"padding-left: 30px;\">El Staff de dSong</p>",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [
    {
      "published_at": "2010-04-26 15:20:04 +0200",
      "content": "Pues la verdad a mi me gustaria participar, a ver que se me ocurre",
      "author": {
        "name": "liz",
        "url": "http://atlantidaliz.blogspot.com"
      }
    },
    {
      "published_at": "2010-04-26 16:44:25 +0200",
      "content": "Yo toy lanzaisima, pero q si no seguire mandando mis recomendaciones de vez en cuando.....",
      "author": {
        "name": "Beita"
      }
    },
    {
      "published_at": "2010-04-26 16:49:57 +0200",
      "content": "Pues mucho animo que para eso hemos creado el concurso para fomentar la participación. \r\n\r\nUn saludo y a ver si nos sorprendes con la recomendación.",
      "author": {
        "name": "jose"
      }
    },
    {
      "published_at": "2010-05-10 20:14:11 +0200",
      "content": "donde y cuando se puede votar?",
      "author": {
        "name": "anonimo"
      }
    },
    {
      "published_at": "2010-05-10 21:50:19 +0200",
      "content": "@anonimo Mañana tendréis noticias al respecto :-)",
      "author": {
        "name": "skuark",
        "url": "http://www.skuark.com/"
      }
    }
  ],
  "metadata": {
    "category": "Noticias"
  }
}
