{
  "id": "2011-09-01-bienvenidos-a-dsong-2-0",
  "published_at": "2011-09-01 08:30:50 +0200",
  "title": "Bienvenidos a dSong 2.0",
  "content": "Sí, esto de aquí es <strong>dSong</strong>. No, no te has equivocado de página. Aunque nuestro pequeño santuario de música era más bonito que todas las cosas, este verano se ha empeñado en irse a una clínica de cirugía estética para presentarse ante vosotros con un buen acabado de chapa y pintura.\r\n<p style=\"text-align: center;\"><img class=\"size-full wp-image-9517 aligncenter\" title=\"capture-presentacion\" src=\"http://dsong.skuark.com/wp-content/uploads/2011/09/capture-presentacion.jpg\" alt=\"\" width=\"600\" height=\"400\" /></p>\r\nBienvenidos por tanto a la nueva etapa de nuestro proyecto de música, ese donde cada día te traemos un trozo de música con tal de sorprenderte, alegrarte, distraerte o incluso simplemente darte un poquito de nostalgia cuando escuchas según qué temas.\r\n\r\nA continuación te presentamos todas las novedades de esta nueva etapa.<!--more-->\r\n<h2>Nueva apariencia</h2>\r\nLa novedad más llamativa es la nueva apariencia que presenta dSong: nuevos colores, nuevas tipografías, etc. Esperamos que sea de vuestro agrado.\r\n<h2>Acceso al catálogo de recomendaciones</h2>\r\nAhora puedes consultar el catálogo de recomendaciones de dSong de una forma mucho más rápida y visual. Desde el menú superior podrás acceder a todo nuestro catálogo de un vistazo: <a href=\"http://dsong.skuark.com/category/canciones/\">Canciones</a>, <a href=\"http://dsong.skuark.com/category/albumes/\">Álbumes</a> y <a href=\"http://dsong.skuark.com/category/especiales/\">Especiales</a>. Todo bien clasificado. Desde este menú también podrás acceder a un histórico de nuestras noticias, así como al <a href=\"http://dsong.skuark.com/acerca-de/\">nuevo Acerca de</a> y al formulario de contacto.\r\n<h2>Nueva forma de navegar por las recomendaciones</h2>\r\nEn la portada, y en cualquier recomendación, tenéis a la derecha tres cuadros: el de arriba, la canción del día anterior, el de en medio, la que estáis viendo en ese momento, y el último la del día siguiente. Sencillo, ¿verdad? Además, podréis observar distintos iconos según el tipo de recomendación (Artista, Álbum, Especial o Noticia), tanto en estos cuadros como en la cabecera de cada recomendación.\r\n<h2>Cambio de reproductor</h2>\r\nA partir de ahora las recomendaciones incorporarán el reproductor de Grooveshark, en lugar del de Goear, que es el que veníamos usando hasta ahora. Este reproductor, además de no incluir publicidad, presenta un aspecto más limpio e intuitivo.\r\n<h2>Lo más recomendado</h2>\r\nEn el nuevo pié de página ahora puedes encontrar varias nubes de etiquetas en la que puedes ver de qué autores, géneros y años se han recomendando más canciones, y acceder a estas recomendaciones.\r\n<h2>Sistema de comentarios mejorado</h2>\r\nEscribir comentarios en dSong ahora es más fácil que nunca gracias a la integración de <a href=\"http://www.disqus.com/\">Disqus</a>, un sistema de comentarios mediante el que puedes identificarte de múltiples y rápidas maneras. Además, cuando nos envíes un comentario no dejará de sonar la canción que estabas escuchando. ¡Ya no tienes excusa!\r\n<h2>Integración con redes sociales</h2>\r\nComo nos encanta que compartáis música, y nuestras recomendaciones, a partir de ahora tienes la oportunidad de compartir con los contactos de tus redes sociales, y a un sólo click, la canción o artículo que quieras. Justo debajo de cada artículo tienes varios botones para compartir en redes sociales. También podrás imprimir un artículo o incluso enviarlo por correo. En el pié de página también podrás encontrar unos botones para gritar a los cuatro vientos que te gusta dSong.\r\n<h2>Y las novedades que están por venir...</h2>\r\nEste mes se nos ha hecho demasiado corto y no ha dado tiempo a más, pero aún nos quedan unas cuantas balas en la recámara. Desde ya os adelantamos que próximamente abriremos la nueva y renovada temporada de recomendaciones del lector, ya os contaremos de qué manera. Además, con el paso de los días iremos introduciendo algunas elementos nuevos en la página, os iremos informando de todas las novedades que se vayan produciendo.\r\n\r\nSi encontráis cualquier problema, no dudéis en utilizar nuestro <a href=\"http://dsong.skuark.com/contactar/\">formulario de contacto</a>. Nuevamente agradecer vuestra fidelidad, y esperamos que nos acompañéis otro año más en esta aventura.",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [
    {
      "id": 4640,
      "published_at": "2011-09-02 14:07:00 +0200",
      "content": "¡¡Genial chicos!! Un gran avance para dSong, ha quedado espectacular.... :-D",
      "author": {
        "name": "Juan Jesús Rodríguez Aguilar"
      }
    }
  ],
  "metadata": {
    "category": "Noticias"
  }
}
