{
  "id": "2011-03-30-nuevo-colaborador-%c2%a1bienvenido-jal",
  "published_at": "2011-03-30 08:45:57 +0200",
  "title": "Nuevo colaborador. ¡Bienvenido Jal!",
  "content": "<p id=\"jal\" style=\"clear: both;\">Hoy nos gustaría dar brevemente la bienvenida a Alberto (<strong>Jal</strong> en dSong). A partir de hoy pasa a formar parte de la familia y esperamos que sea durante mucho, mucho tiempo. ¡Esperamos que te diviertas junto a nosotros y nos descubras toda esa música que nos estamos perdiendo! ¡Bienvenido!</p>\r\n\r\n<h3 style=\"clear: both;\">Alberto (jal)</h3>\r\n[caption id=\"\" align=\"alignleft\" width=\"100\" caption=\"jal\"]<img title=\"avatar_jal\" src=\"http://dsong.skuark.com/wp-content/uploads/2009/05/jaljaen.jpg\" alt=\"avatar de jal\" width=\"100\" height=\"100\" />[/caption]\r\n\r\nEstudié 9 años en el Conservatorio de Jaén y si algo me quedó muy claro allí es que la música, siempre que te evoque algo, se puede considerar como tal. Por ello, no me siento cómodo poniéndome etiquetas con qué géneros me gustan o no, porque me considero una persona tolerante musicalmente hablando, pero también esto me hace en ocasiones, impredicible. Aunque tengo grupos y cantantes favoritos, cualquier cosa me podría gustar en un momento, pues también por mi estado anímico, a veces escucho más una cosa u otra. Lo único que le pido a la música es que tenga un mínimo de calidad y, a poder ser, que el grupo o cantante sea quien escriba sus propios temas, porque considero que así es como realmente se consigue trasmitir algo. De todas formas, si quieres contrastar lo que te digo, te invito a que visites <a href=\"http://www.lastfm.es/user/Jalvos\">mi perfil de Last.fm</a>.",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [
    {
      "id": 3008,
      "published_at": "2011-03-30 09:42:46 +0200",
      "content": "¡Bienvenido a esta pequeña familia! Muy buena introducción, yo también pienso que la música son estados de ánimo, así que espero disfrutar un montón con tus recomendaciones.",
      "author": {
        "name": "Johnbo"
      }
    },
    {
      "id": 3009,
      "published_at": "2011-03-30 13:41:12 +0200",
      "content": "Gracias, gracias ^^",
      "author": {
        "name": "Jal"
      }
    }
  ],
  "metadata": {
    "category": "Noticias"
  }
}
