{
  "id": "2011-10-10-presentamos-dsong-en-uniradio-jaen",
  "published_at": "2011-10-10 11:00:10 +0200",
  "title": "Presentamos dSong en UniRadio Jaén",
  "content": "Cuando el pasado 1 de Septiembre anunciábamos la nueva temporada de dSong, comentábamos que teníamos algunas sorpresas aún pendientes de anunciar para este nuevo curso, y que os las iríamos contando en las próximas semanas. Pues bien, ha llegado el momento de anunciar la más importante de ellas.\r\n\r\nAmigos y amigas, lectores y lectoras de dSong, y desde hoy también oyentes: hoy 10 de Octubre de 2011 estamos orgullosos de poder anunciar el inicio de una <strong>colaboración mutua entre dSong y <a href=\"http://uniradio.ujaen.es/\">UniRadio Jaén</a></strong>, la radio de la Universidad de Jaén.\r\n\r\n<!--more-->\r\n\r\nPara los que no conozcáis Uniradio Jaén, se trata de un medio de comunicación joven, con a penas año y medio de andadura, que funciona como plataforma de información y comunicación en la que tienen cabida temas académicos, de divulgación científica, de ocio, culturales, etc, por lo que no solo es una radio destinada a un perfil universitario. Eso si, la parrilla de esta radio está confeccionada con un amplio abanico de programas, hechos en su inmensa mayoría por estudiantes de esta universidad.\r\n\r\nGracias a esta colaboración, a partir de hoy podréis disfrutar de <strong>dSong en formato podcast</strong>, pues llevaremos día a día nuestras recomendaciones musicales a las ondas de Uniradio Jaén en forma de <strong>microespacios musicales</strong> que se emitirán <strong>en diversas franjas a lo largo del día</strong>. Estos microespacios consistirán en una lectura del artículo correspondiente a la recomendación diaria, seguida de la reproducción íntegra del tema en cuestión.\r\n\r\nPara la grabación de estos microespacios, Uniradio Jaén nos cede su estudio de grabación y su equipo técnico y humano cada lunes, de 12:00h a 13:00h. Allí, de forma semanal grabaremos los espacios que serán emitidos la semana posterior a la grabación (de lunes a viernes), en paralelo a la publicación del correspondiente artículo en dSong.es, tal y como venimos haciendo desde que comenzamos.\r\n\r\nEso si, podremos ofrecer dSong en formato podcast solamente de lunes a viernes, y cuando hayamos podido realizar la grabación, ya que si un lunes es festivo los estudios de Uniradio Jaén permanecerán cerrados y no podremos grabar el podcast para la semana siguiente. Así pues, nos gustaría dejar claro que <strong>el podcast</strong> será algo que <strong>ofreceremos de forma adicional</strong> al artículo de cada día, del que podréis seguir disfrutando de la forma habitual.\r\n\r\nPor otro lado, además de con estos 5 microespacios semanales, <strong>colaboraremos cada jueves con <a href=\"http://uniradio.ujaen.es/?q=node/14\">Campus Vita Est</a></strong>, programa dirigido y presentado por <strong>Julio Ángel Olivares</strong>, director de UniRadio Jaén. Se trata de un magazine dedicado a la actualidad universitaria, que se emite en el horario de máxima audiencia de la cadena: de lunes a jueves de 13:00h a 14:00h. <strong>En la emisión de cada jueves de Campus Vita Est</strong> podréis escuchar otro microespacio musical elaborado por el equipo de dSong, correspondiente a <strong>alguna recomendación elegida al azar de entre nuestro extenso catálogo</strong>, formado en la actualidad por casi 800 recomendaciones musicales.\r\n\r\nExplicados los pormenores, nos gustaría dar las <strong>gracias</strong> desde aquí, y en nombre de todos los que hacemos dSong, al equipo de UniRadio Jaén, y en especial a Julio Ángel Olivares, por darnos vía libre para formar parte de esta aventura en esta nueva temporada de la radio de la universidad en la que estudiamos y trabajamos algunos de los miembros del actual equipo de dSong. También por supuesto a José Antonio Ruíz, técnico de sonido, y a Julia Mota, la chica de la voz dulce que introduce cada microespacio.\r\n\r\nY ya para acabar, lo que seguramente más os interesa: <strong>¿cómo escuchar los podcasts de dSong?</strong> Existen diversas opciones:\r\n<ul>\r\n\t<li>En la programación de Uniradio Jaén, de momento confirmado de 9h a 10h (en el programa <em>\"Y nos dieron las 10\"</em>) y de 14h a 15h (en la franja musical). Puedes sintonizar Uniradio Jaén por las siguientes vías:</li>\r\n<ul>\r\n\t<li>Si estás en Jaén, en el 95.6 de la FM.</li>\r\n\t<li><a href=\"http://www.radiosuniverstiarias.es/nuevo3/\">Desde la web de UniRadio Jaén</a></li>\r\n\t<li>Desde la <a href=\"http://itunes.apple.com/es/app/universidad-de-jaen-app/id367619012?mt=8\">aplicación para iPhone de la Universidad de Jaén</a>.</li>\r\n</ul>\r\n\t<li>Suscribiéndote al RSS de dSong desde vuestra aplicación de podcasting preferida (aún no disponible, pero lo estará próximamente).</li>\r\n\t<li>Además, siempre tendréis disponible la grabación adjunta en nuestros artículos diarios. En estos podréis escuchar el microespacio elaborado para Uniradio Jaén, junto con las vías de reproducción habituales: grooveshark o goear, spotify, y desde hoy también en vídeo, cuando merezca la pena destacar el videoclip del tema que recomendemos cada día. No obstante, de momento estos podcasts puede que tarden algunas horas en aparecer en dSong con respecto a la publicación del artículo, pues tenemos pendiente automatizar el proceso de publicación de los mismos.</li>\r\n</ul>\r\nEsperamos gracias a este nuevo medio llegar a más y más gente. Y a los que ya estabais por aquí y prefiráis escucharnos que lo disfrutéis igualmente ;-)",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [
    {
      "published_at": "2011-10-10 12:18:00 +0200",
      "content": "Ains, me siento como un padre al que su hijito se le hace mayor :'-)",
      "author": {
        "name": "Juan Botías Agea"
      }
    },
    {
      "published_at": "2011-10-11 01:25:00 +0200",
      "content": "Vamos creciendo, pasito a pasito ;-)",
      "author": {
        "name": ""
      }
    }
  ],
  "metadata": {
    "category": "Jaén"
  }
}
