{
  "id": "2012-03-20-nueva-colaboradora-de-dsong-%c2%a1bienvenida-ascen",
  "published_at": "2012-03-20 11:00:27 +0100",
  "title": "Nueva colaboradora de dSong: ¡Bienvenida Ascen!",
  "content": "Hoy 20 de Marzo de 2012 es un día especial para dSong ya que se publica la primera recomendación de <strong>Ascen</strong>, una nueva colaboradora que desde hoy pasa a formar parte de manera oficial de nuestro equipo editorial. Ascen es licenciada en periodismo por la Universidad de Málaga y en la actualidad está preparando el doctorado. Los tuiteros la podéis seguir en la cuenta <a href=\"https://twitter.com/#!/ascen_cubillo\" target=\"_blank\">@ascen_cubillo</a>.\r\n\r\nPor nuestra parte tan solo nos queda desearle que se divierta con la experiencia de formar parte de dSong, y también desear a los que nos leéis que disfrutéis de sus recomendaciones tanto o más como lo hará ella preparándolas.\r\n\r\nOs dejamos con su bio y su primera recomendación: <a href=\"http://dsong.skuark.com/2012/03/20/i-like-de-the-divine-comedy/\">I Like, de The Divine Comedy</a>. Os gustará.\r\n<blockquote>\r\n\r\n[caption id=\"attachment_12049\" align=\"alignright\" width=\"100\" caption=\"Ascen Cubillo\"]<img class=\"size-full wp-image-12049\" title=\"ascen\" src=\"http://dsong.skuark.com/wp-content/uploads/2012/03/ascen.jpeg\" alt=\"Ascen Cubillo\" width=\"100\" height=\"100\" />[/caption]\r\n\r\n<em>Crecí con , Triana y Dire Straits de fondo, mientras grababa las canciones que me gustaban de la radio en cintas de cassette. Estudié Guitarra en los conservatorios de Huelma y Jaén, donde aprendí a emocionarme con la música clásica y a deshacerme del miedo escénico. Con la adolescencia llegaron las ganas de huir y Coldplay, Travis, Oasis y Los Piratas. Y huí. Y aún hoy puedo escuchar claramente los acordes desafinados de \"Wonderwall\", de Oasis, a las puertas de un pub de York por cortesía de un mendigo. El indie y la canción de autor vinieron de la mano durante la universidad y a día de hoy escucho mucha música variada, qué importan las etiquetas si, al fin y al cabo, no son más que meras convenciones sociales. Necesito ponerle banda sonora al día a día.</em></blockquote>",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [

  ],
  "metadata": {
    "category": "Noticias"
  }
}
