{
  "id": "2012-10-08-estrenamos-la-segunda-temporada-de-dsong-en-uniradio-jaen",
  "published_at": "2012-10-08 10:00:26 +0200",
  "title": "Estrenamos la segunda temporada de dSong en UniRadio Jaén",
  "content": "Como podéis leer en el título de esta noticia dSong vuelve a las ondas de la mano de UniRadio Jaén, en nuestro segundo año colaborando con la radio de la Universidad de Jaén. Y lo hacemos justamente hoy.\r\n\r\nA priori el único cambio que vais a notar respecto a la pasada temporada es el de la cabecera del podcast, y la correspondiente música de fondo. Por no hacernos muy pesados hemos decidido cambiar de sintonía. Para esta temporada la música que escucharéis pertenece al tema Röyksopp Forever, de Röyksopp, una banda de la que <a href=\"http://dsong.skuark.com/autor/royksopp-2/\">ya os hemos hablado</a> en varias ocasiones.\r\n\r\nNo queremos dejar pasar la oportunidad de dar las gracias a <a href=\"http://uniradio.ujaen.es/conocenos/organigrama/director\">Julio Ángel Olivares</a>, director de UniRadio, por renovar su confianza en nuestro trabajo. Igualmente, queremos agradecer a Julia Mota la disposición para aportar nuevamente su preciosa voz para la introducción de nuestro espacio.\r\n\r\nEn cuanto a la tarea de poner la voz para la grabación de cada programa, en esta ocasión el trabajo correrá a cargo de Virginia Herrera, quien ya estuvo participando para el mismo propósito desde mediados de la pasada temporada. No obstante en ocasiones particulares escucharéis la voz de alguno de los editores, que posiblemente nos animemos alguna que otra vez a grabar para quitarle un poco de trabajo a nuestra querida Virginia.\r\n\r\nPara más información acerca de nuestra colaboración con UniRadio Jaén podéis consultar <a href=\"http://dsong.skuark.com/dsong-uniradiojaen/\">este apartado de nuestra web</a>, dedicado exclusivamente a ello.",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [

  ],
  "metadata": {
    "category": "Noticias"
  }
}
