{
  "id": "2012-05-28-finalizado-el-plazo-para-participar-en-el-concurso",
  "published_at": "2012-05-28 00:30:21 +0200",
  "title": "Finalizado el plazo para participar en el concurso",
  "content": "Hace unos minutos hemos dado por finalizado el plazo para participar en <a href=\"http://dsong.skuark.com/2012/05/18/en-nuestro-cumpleanos-regalamos-nosotros/\">el sorteo de las tres camisetas de dSong</a> que hemos celebrado con motivo de <a href=\"http://dsong.skuark.com/2012/05/18/dsong-cumple-anos/\">nuestro tercer aniversario</a>. Desde aquí queremos<strong> dar las gracias a las 10 personas que han participado enviando sus recomendaciones</strong>. A continuación pasamos a enumerar a los participantes por estricto orden de llegada de sus recomendaciones:\r\n<ol>\r\n\t<li>M</li>\r\n\t<li>josefine</li>\r\n\t<li>reginacc</li>\r\n\t<li>ElTrucha</li>\r\n\t<li>Carmen.M</li>\r\n\t<li>Brian Edward Hyde</li>\r\n\t<li>Grabieh</li>\r\n\t<li>Modo 6.6.6</li>\r\n\t<li>falin_edo</li>\r\n\t<li>magamu</li>\r\n</ol>\r\nSalvo la primera recomendación de M, que ya <a href=\"http://dsong.skuark.com/2012/05/19/starla-de-smashing-pupkins/\">se publicó hace unos días</a>, y la segunda de josefine, que se publicará en unas horas, a los demás os pedimos un poco de paciencia. <strong>Iremos ubicando vuestras recomendaciones en los huecos de nuestro calendario</strong>. Algunas tardarán un par de semanas o tres en publicarse. No obstante, en cuanto estén fechadas podréis ver qué día aparecerán entrando con vuestra cuenta de usuario al panel de edición de dSong.\r\n\r\n<strong>En cuanto al sorteo</strong>, lo realizaremos <strong>mañana lunes día 28 de Mayo</strong> aprovechando que nos juntamos para la grabación del podcast en los estudios de UniRadio. Si no nos surge ninguna complicación <strong>a primera hora de la tarde tendréis los resultados</strong>, y una prueba gráfica que demuestre que el sorteo se ha realizado de forma totalmente limpia. <strong>Conocidos los ganadores contactaremos con ellos</strong> para que nos indiquen su talla y color preferido. Una vez estén listas les serán enviadas a su domicilio a la mayor brevedad posible.\r\n\r\n<strong>¡Mucha suerte a todos!</strong>",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [

  ],
  "metadata": {
    "category": "Noticias"
  }
}
