{
  "id": "2012-12-16-bienvenido-omegak",
  "published_at": "2012-12-16 11:00:10 +0100",
  "title": "Bienvenido OmeGak!",
  "content": "Una vez más la lista de editores de dSong vuelve a crecer. Hoy tenemos el placer de dar la bienvenida y presentaros a Alejandro Avilés, a quién podréis leer bajo el pseudónimo de OmeGak.\r\n\r\nAlejandro es un gran amante del mundo de los videojuegos, y se une a nuestro equipo con el propósito de traernos algunas de las mejores bandas sonoras de la historia de los estos. Según afirma, tiene repertorio para rato. Y es que el mundo del videojuego, como el del cine, está repleto de grandes obras musicales que por desgracia muchos desconocemos.\r\n\r\nLe damos desde aquí la bienvenida oficial a Alejandro. Seguro que sus recomendaciones sorprenderán a más de uno que hasta la fecha no se haya acercado a este género, que desde hoy pasa a tener un hueco especial en dSong.\r\n\r\nOs dejamos pues con su mini-biografía, y con su primera recomendación: <a href=\"http://dsong.skuark.com/2012/12/16/bso-videojuego-shadow-of-the-colossus/\">Shadow of the Colossus</a>.\r\n<blockquote>\r\n\r\n[caption id=\"attachment_15124\" align=\"alignright\" width=\"100\"]<a href=\"http://dsong.skuark.com/wp-content/uploads/2012/12/omegak.jpeg\"><img class=\"size-full wp-image-15124 \" title=\"omegak\" src=\"http://dsong.skuark.com/wp-content/uploads/2012/12/omegak.jpeg\" alt=\"OmeGak\" width=\"100\" height=\"100\" /></a> OmeGak[/caption]\r\n\r\n<em>Posiblemente, yo sea la nota discordante de los editores de dSong. Amante de la música en un amplio espectro cromático, si hay algo que me caracteriza es mi pasión por los videojuegos y sus bandas sonoras: desde el 8-bit metal de Megaman hasta las épicas composiciones orquestales de Shadow of the Colossus pasando por los temas inolvidables de Legend of Zelda. Entiendo la música instrumental como un viaje a través de emociones y matices que explorar, además de una fuente inagotable de inspiración. Al margen de mis gustos más excéntricos, también me inclino por la música rock, electrónica y ambiental, siempre que la melodía sea el hilo conductor. Si quieres, en Spotify puedes escuchar mi <a href=\"https://open.spotify.com/embed/user/omegak\">colección temática de playlists</a>.</em></blockquote>",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [
    {
      "published_at": "2012-12-17 02:22:00 +0100",
      "content": "¿Qué decir? ¡Muchas gracias por esta cálida bienvenida!",
      "author": {
        "name": "OmeGak"
      }
    }
  ],
  "metadata": {
    "category": "Noticias"
  }
}
