{
  "id": "2012-05-18-dsong-desde-hoy-mas-vistoso-navegable-y-funcional",
  "published_at": "2012-05-18 10:30:26 +0200",
  "title": "dSong, desde hoy más vistoso, navegable y funcional",
  "content": "Como ya debes de estar viendo, <strong>dSong vuelve a amanecer con algunas novedades estéticas, técnicas y funcionales</strong>. Hace poco más de medio año que habíamos realizado una gran renovación del diseño, pero nos gusta mejorar constantemente y con nuestro tercer aniversario hemos visto la oportunidad perfecta para darle el último empujón a una serie de novedades a las que llevábamos un tiempo dándole vueltas. A continuación pasamos a explicaros todos los detalles.\r\n<h2>Cambios de diseño y estructura</h2>\r\nEs lo que primero salta a la vista. En general el diseño ha sufrido diversas modificaciones de tipografías, colores, texturas...\r\n\r\nEn cuanto a la estructura se ha cambiado la barra lateral a la izquierda, y se ha quitado de esta barra lateral las imágenes que permitían avanzar y retroceder entre recomendaciones. La razón de haberlas quitado es que una vez puesto en funcionamiento nos dimos cuenta de que no resultaba demasiado intuitivo, así que hemos decidido volver a la navegación tradicional.\r\n\r\nEl buscador que había en la barra lateral pasa a la cabecera. Ahora está más visible para que podáis utilizarlo de forma más rápida y cómoda.\r\n<h2>Nuevo sistema de recomendaciones del lector</h2>\r\nPoco tiempo después de que comenzase a andar dSong habilitamos un formulario mediante el cual los lectores podían enviarnos sus propias recomendaciones, para que estas fuesen publicadas en dSong. A lo largo de unos dos años recibimos más de 30 recomendaciones de unos 20 lectores.\r\n\r\nEl pasado mes de Septiembre desactivamos este formulario debido a que teníamos en mente realizar algunos cambios en el sistema de envío de recomendaciones del lector. Al final hemos tardado más de lo previsto, y aunque desde hace un tiempo lo teníamos listo hemos querido aprovechar el día de nuestro tercer aniversario para ponerlo en funcionamiento. Tenéis todos los detalles sobre este nuevo sistema en el apartado <em><a href=\"http://dsong.skuark.com/colabora-con-dsong/\">Colabora con dSong</a></em>, al cual podéis acceder mediante el banner situado en la barra lateral.\r\n<h2>Página con información sobre dSong en UniRadio Jaén</h2>\r\nTambién en el lateral, tenéis un banner que enlaza a la sección <em><a href=\"http://dsong.skuark.com/dsong-uniradiojaen/\">dSong en UniRadio Jaén</a></em>. Utilizaremos esta sección para informar sobre el podcast, y en breve para incluir un reproductor secuencial desde el que podréis escuchar todos nuestros podcasts fácilmente. Os informaremos de ello en cuanto esté listo.\r\n<h2>Canciones, Álbumes y Especiales pasan al Archivo</h2>\r\nSe ha abierto una nueva sección llamada <em><a href=\"http://dsong.skuark.com/archivo/\">Archivo</a></em>, que engloba a las anteriores secciones <em>Canciones</em>, <em>Álbumes</em> y <em>Especiales</em>, simplificando así el acceso a todo el catálogo de recomendaciones. Además, se ha mejorado la navegación del mismo. Mediante el archivo podrás navegar de una manera muy visual a través del histórico de recomendaciones que hemos ido realizando.\r\n<h2>Recomendaciones destacadas</h2>\r\nBajo la cabecera encontrarás una barra con 4 enlaces a 4 artículos. Esta barra será la barra de contenidos destacados, en la cual aparecerá la última recomendación y otras 3 recomendaciones o noticias que queramos destacar durante un tiempo para que estén a la vista y no os perdáis ninguna recomendación o noticia importante.\r\n<h2>Nuestras últimas recomendaciones en portada</h2>\r\nEl anterior diseño tenía un problema de cara a que los usuarios que llegaban a dSong tras unos días sin entrar no tenían a la vista cuales habían sido las últimas recomendaciones. Le hemos dado solución a esto mediante el nuevo apartado que aparece entre el artículo en portada, y el pié de página, que no es otro que el de nuestras últimas recomendaciones, en el que siempre aparecerán las últimas 8 recomendaciones. Recuerda: este apartado solamente lo podrás ver en la portada.\r\n<h2>Nuevo Acerca de</h2>\r\nNos gusta salir guapos en las fotos, así que teníamos  que renovar nuestra sección <a href=\"http://dsong.skuark.com/acerca-de/\">Acerca de</a>. Aquí disponéis de una galería con todas nuestras fotos y fichas para cotillear quienes andamos por dSong, y a qué nos dedicamos cada uno.\r\n\r\nAdemás, a partir de ahora también aparecerán en esta sección los usuarios que han colaborado mediante las recomendaciones del lector. Poco a poco podréis ir viendo también a los que ya recomendaron en su día, conforme se vayan creándose sus propias cuentas de usuario y vayamos asociando a estas sus antiguas recomendaciones.\r\n<h2>Nueva infraestructura técnica</h2>\r\nAunque es algo que lleva ya unos días, no lo habíamos comentado aún: dSong ha cambiado <em>\"de casa\"</em>. Ahora toda la infraestructura está funcionando en una instancia de EC2 de <a href=\"http://aws.amazon.com/\">Amazon Web Services</a>, y en S3. Lo habréis notado en estas últimas dos semanas, en las que la velocidad ha aumentado considerablemente.\r\n\r\nNo es que estuviésemos del todo descontentos con <a href=\"http://www.redcoruna.com/\">RedCoruna</a>, nuestro antiguo proveedor de alojamiento, pero el plan que teníamos contratado se nos empezaba a quedar pequeño y a menudo empezaba a haber problemas de sobrecarga. Estudiando distintas opciones al final hemos encontrado en la tecnología de Amazon la solución óptima para poner en práctica algunas otras ideas que están por venir.\r\n<h2>Y para terminar...</h2>\r\nAlgunos detalles menores:\r\n<ul>\r\n\t<li>Nuevo reproductor para los podcasts, ahora con posibilidad de controlar el volumen.</li>\r\n\t<li><a href=\"http://dsong.skuark.com/contactar/\">Formulario de contacto</a> rediseñado.</li>\r\n\t<li><a href=\"http://dsong.skuark.com/creditos/\">Sección de créditos</a> revisada.</li>\r\n</ul>\r\nEsperamos que disfrutéis de todas estas novedades, nosotros lo seguiremos haciendo mejorando día a día, y por supuesto, presentando diariamente una nueva recomendación musical. Eso si que no cambia ;-)",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [

  ],
  "metadata": {
    "category": "Noticias"
  }
}
