{
  "id": "2012-12-19-abecedario-solidario",
  "published_at": "2012-12-19 22:15:23 +0100",
  "title": "Abecedario solidario",
  "content": "De nuevo os traemos una iniciativa solidaria, como no, por parte de <strong>UniRadio Jaén</strong>. El <strong>Abecedario solidario</strong> es una iniciativa de un día completa que consta de varias (y trabajadas) partes:\r\n\r\n1. Durante el día 20 de Diciembre (mañana Jueves), se realizará un <strong>maratón radiofónico</strong> de concienciación social, con contenidos y experiencias relacionados con toda la actividad social que podemos encontrar actualmente y que, en su mayoría, desconocemos. Durante el mismo se podrán realizar <strong>donaciones</strong> en sus cuentas corrientes con beneficio a las familias necesitadas de la ciudad (cuentas que están detalladas <a href=\"https://www.facebook.com/events/265859003540340/\">aquí</a>).\r\n\r\n2.<strong> Recogida de alimentos</strong> de primera necesidad durante todo el día en la Universidad de Jaén y la sede de UniRadio Jaén, que serán destinados al <strong>Banco de Alimentos de Jaén.</strong>\r\n\r\n3. Además, se llevará a cabo una <a href=\"https://www.facebook.com/events/541720362524380/\"><strong>gala solidaria con música en directo</strong></a> en el Aula Magna de la Universidad de Jaén, cuya entrada sólo cuesta<strong> 1 euro</strong> y será destinada integramente a Caritas Jaén para beneficio de las familias necesitadas. En dicha gala tendremos las actuaciones de<strong> Julio Demonio</strong>, Coro UJA, Mª Ángeles Martínez, Musicgnosia, Nazareth Rask y Pandora; además, se hará entrega de los galardones solidarios a colectivos de la ciudad.\r\n\r\n¿Un euro? Pues sí. Qué menos. ¡Allí nos vemos!\r\n\r\nRepetimos por si acaso: mañana<strong> Jueves 20 de Noviembre a las 20.00 en el Aula Magna, entrada de 1 euro a beneficio de Cáritas. </strong>¡Y durante todo el día se recibirán donaciones y comida para el banco de alimentos!",
  "author": {
    "name": "jesusr",
    "url": "http://www.jesusr.es",
    "gravatar_url": "https://s.gravatar.com/avatar/3627cf44a707970b4f2b493e78030448"
  },
  "comments": [

  ],
  "metadata": {
    "category": "Jaén"
  }
}
