{
  "id": "2013-09-25-vuelve-el-lagarto-el-dia-5-de-octubre",
  "published_at": "2013-09-25 12:00:09 +0200",
  "title": "Vuelve El Lagarto el día 5 de Octubre",
  "content": "Aunque los rumores se confirmaron hace ya varias semanas, desde dSong no queríamos dejar pasar la oportunidad de hacernos eco de la noticia que jiennenses y foráneos llevábamos tiempo esperando: <strong>el renacimiento de nuestro querido Lagarto</strong>, que desde el año 87 y hasta hace poco más de 3 años dio a numerosas bandas de Jaén, y de todo el panorama nacional, la oportunidad de presentar su propuesta musical en un marco de prestigio, además de concursar por la grabación de un trabajo discográfico.\r\n\r\n<p style=\"text-align:center;\"><img class=\"aligncenter\" alt=\"ellagarto\" src=\"http://dsong.skuark.com/wp-content/uploads/2013/09/ellagarto.jpg\" width=\"430\" height=\"608\" /></p>\r\n\r\nEs cierto que <strong>vuelve con un formato que da más protagonismo a los grupos invitados que a los concursantes</strong>, y que la gestión pública que tradicionalmente lo ha caracterizado se ha convertido en una gestión de manos privadas, apoyada eso si por diversas instituciones públicas. Además, en esta nueva edición, y esto si recuerda a sus orígenes, solo tendrán la oportunidad de participar en el concurso bandas de Jaén. De cualquier modo, El Lagarto volverá a sacar a relucir su nombre y su historia en la que será su <strong>vigésima quinta edición</strong>. Fijaos si lo hemos echado de menos que el año pasado se organizó, también de manera privada, un homenaje en su nombre, que fue todo un éxito, y en el que recordaréis <a title=\"Especial: Crónica, fotografías y entrevistas en el Homenaje al Lagarto Rock\" href=\"http://dsong.skuark.com/2012/10/10/especial-cronica-fotografias-y-entrevistas-en-el-homenaje-al-lagarto-festival/\" target=\"_blank\">estuvimos presentes</a>.\r\n\r\nLa fecha programada para la celebración de esta nueva edición de El Lagarto será <strong>el próximo Sábado día 5 de Octubre</strong>. Sobre el escenario del Auditorio de la Alameda podremos encontrarnos a 3 grupos invitados (<a href=\"http://dsong.skuark.com/autor/supersubmarina-2/\"><strong>Supersubmarina</strong></a>, <strong>Eskorzo Afrobeat Experience</strong> y <strong>Jack Knife</strong>) y a los dos grupos finalistas del concurso de maquetas, los cuales aún se desconocen, ya que el plazo para la <a href=\"http://ellagarto.es/2013/09/04/ya-estan-disponibles-las-bases-para-el-concurso-el-lagarto-2013/\" target=\"_blank\">presentación de las maquetas</a> finaliza este mismo viernes, y el fallo del jurado se dará a conocer el lunes siguiente. En cuanto conozcamos cuales son estos grupos os informaremos oportunamente.\r\n\r\n<strong>Las entradas</strong> se pueden adquirir por un precio de 15€ en los distintos <a href=\"http://ellagarto.es/puntos-de-venta/\" target=\"_blank\">puntos de venta físicos</a> de Jaén, Baeza, Úbeda y Linares. También se pueden comprar por Internet, en <a href=\"http://www.ticketea.com/entradas-festival-el-lagarto\" target=\"_blank\">Ticketea</a> y <a href=\"http://www.ticktackticket.com/entradas/goto.do?claves=.62721\" target=\"_blank\">Ticket Master</a>, por un precio de 13€ más gastos de distribución.\r\n\r\nAdemás del propio festival, <strong>el <a href=\"http://ellagarto.es/concurso-cuentoslam/\" target=\"_blank\">Concurso CuentoSLAM</a> se hermana con El Lagarto</strong>. Los dos ganadores de este concurso recitarán sus historias sobre el escenario del auditorio el mismo día 5 de Octubre.\r\n\r\nComo <a href=\"http://dsong.skuark.com/tag/lagarto-festival/\" target=\"_blank\">en anteriores ediciones</a>, varios de los editores de dSong <strong>estaremos allí presentes para informaros y contaros desde dentro todo lo que acontezca</strong>.\r\n<h2>Actualización 29/Sept.</h2>\r\nYa conocemos el nombre de las dos bandas ganadoras del concurso, que actuarán junto a Supersubmarina, Eskorzo Afrobeat Experience y Jack Knife el próximo sábado en el Auditorio de La Alameda.\r\n\r\nEl jurado ha deliberado en el día de hoy, y de entre las 36 propuestas presentadas a concurso, los ganadores, obtenidos tras 5 votaciones, han sido: <strong><a href=\"https://www.facebook.com/SantoRostrodoom\" target=\"_blank\">Santo Rostro</a></strong> y <strong><a href=\"https://www.facebook.com/pages/TheGlassphone-Fanpage/191092117598852\" target=\"_blank\">The Glassphone</a></strong>. Desde aquí queremos felicitar a ambas formaciones de parte de todo el equipo de esta casa, y decirles que nos vemos en El Lagarto ;-)\r\n\r\nOs adelantamos ya que en los próximos días podréis escuchar en dSong a ambas bandas, y a los 3 grupos invitados, como previa a la cita en la que estaremos presentes una vez más. Por aquí os esperamos, ¡lagartas y lagartos!\r\n\r\n---\r\n\r\n+info: <a href=\"http://www.ellagarto.es/\" target=\"_blank\">www.ellagarto.es</a>\r\n\r\n&nbsp;",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [
    {
      "published_at": "2013-09-24 23:58:00 +0200",
      "content": ":)",
      "author": {
        "name": "Alvaro Montoro"
      }
    }
  ],
  "metadata": {
    "category": "Jaén"
  }
}
