{
  "id": "2013-12-21-crece-nuevamente-el-equipo-de-dsong-bienvenido-jose-alberto",
  "published_at": "2013-12-21 08:00:58 +0100",
  "title": "Crece nuevamente el equipo de dSong: Bienvenido José Alberto",
  "image_path": "/2013/12/bryanedwardhyde.jpeg",
  "content": "dSong sigue caminando despacito hacia su quinto año de vida. Mientras esperamos que llegue ese día, nos complace anunciaros que tenemos una nueva incorporación al equipo de editores.\r\n\r\nSu nombre es José Alberto y firma como Brian Edward Hyde. A los más asiduos os sonará su nombre, pues <a href=\"http://dsong.skuark.com/author/brian-edward-hyde/\">eran 4 las recomendaciones que hasta la fecha nos había enviado</a> a través de la modalidad de <a href=\"http://dsong.skuark.com/colabora-con-dsong/\">Recomendaciones del Lector</a>. Tras dedicarnos esta bonita <a href=\"http://josealbertoarias.blogspot.com.es/2013/11/dsong.html\" target=\"_blank\">entrada en su blog personal</a>, y enviarnos una tanda de 3 nuevas recomendaciones del lector, no hemos tenido más remedio que invitarle a formar parte de este equipo.\r\n\r\nJosé Alberto nació en Bélmez de la Moraleda en el año 87, aunque actualmente vive en Lisboa. Es Licenciado en Traducción de inglés y Máster de Profesorado en la Universidad de Granada. Aficionado a la escritura, aspira a vivir de ello. En la actualidad ha publicado varias obras por las que ha cosechado <a href=\"http://josealbertoarias.blogspot.com.es/p/biografia.html\" target=\"_blank\">diversos premios en certámenes de literatura</a>.\r\n\r\nAsí pues nuevamente reforzamos la plantilla de editores, tratando siempre de incentivar la diversidad en los gustos musicales, para que dSong no suene todos los días a lo mismo. Dicho esto, solamente queda darle a José Alberto nuestra más sincera bienvenida, y desearle que se lo pase genial con nosotros.\r\n\r\nOs dejamos con su bio.\r\n<blockquote>\r\n\r\n[caption id=\"attachment_18805\" align=\"alignright\" width=\"120\"]<img class=\"size-full wp-image-18805\" alt=\"Brian Edward Hyde\" src=\"http://dsong.skuark.com/wp-content/uploads/2013/12/bryanedwardhyde.jpeg\" width=\"120\" height=\"120\" /> Brian Edward Hyde[/caption]\r\n\r\n<em>Escribo cosas. Como cosas. Alguna vez me ha sangrado la nariz. Ah, me llamo Jose, sin tilde, pero aspiro a ser académico. La música me llegó muy tarde: en casa jamás ha sonado una canción. Creo que empecé con algo muy normal para un chico de 15 años, Marlango. Luego la cosa fue a peor, y aquí estamos. Soy ñoño, y algo calvo, tengo un perrito llamado Truman (por Capote). I kissed a boy and I liked it. He llegado a odiar a gente por una película, libro o canción. Ah, también: Nina Simone es Dios, y yo soy ateo.</em></blockquote>",
  "author": {
    "name": "admin",
    "url": "http://dsong.es/",
    "gravatar_url": "https://s.gravatar.com/avatar/fd76fad1a29311d18a4f0a17dff6eef2"
  },
  "comments": [
    {
      "id": 5649,
      "published_at": "2013-12-21 12:15:00 +0100",
      "content": "El placer es mío. ¡Que empiece la fiesta!",
      "author": {
        "name": "Jose"
      }
    },
    {
      "id": 5651,
      "parent": 5649,
      "published_at": "2013-12-22 00:11:00 +0100",
      "content": "Sé oficialmente bienvenido a esta pequeña familia musical :)",
      "author": {
        "name": "Johnbo"
      }
    }
  ],
  "metadata": {
    "category": "Noticias"
  }
}
