{
  "id": "2015-06-08-hagamos-realidad-el-documental-del-homenaje-al-lagarto-rock",
  "published_at": "2015-06-08 10:00:09 +0200",
  "title": "Hagamos realidad el documental del Homenaje al Lagarto Rock",
  "image_path": "/2015/06/verkami_5a9d186641918dd4f38a361c86289a9b.jpg",
  "content": "Hablar del Lagarto Rock es hablar de la historia del rock nacional. En cada una de sus 23 ediciones concursaron bandas nóveles que destacaron, y algunas de ellas lo siguen haciendo, a lo largo y ancho de nuestras fronteras. En el escenario del Auditorio de la Alameda también se dieron cita un gran número de grupos invitados, ya consagrados. Héroes del Silencio, 091, Rosendo, Los Piratas e incluso Vetusta Morla en la última de las ediciones celebradas, por citar a algunos nombres que traigan a nuestros días la relevancia que llegó a alcanzar este evento.\r\n\r\nHan pasado ya 6 años desde aquella última edición de 2009, y aunque desde la iniciativa privada ha habido <a href=\"http://dsong.skuark.com/2013/10/10/especial-el-lagarto-2013-cronica-y-fotografias/\">algún intento de resucitar el Lagarto</a>, lo cierto es que el Ayuntamiento de Jaén no parece tener la más mínima intención de recuperar este festival de prestigio en toda España, y una de las pocas insignias de las que disfrutábamos los amantes del rock en Jaén, y de la que un día nos pudimos sentir orgullosos.\r\n\r\n3 años han pasado ya también desde que, a través de la iniciativa privada de la empresa de eventos culturales y de ocio <a href=\"http://www.piturda.com/\">Piturda</a>, se celebrase un homenaje póstumo a la historia del Lagarto Rock. Los seguidores de dSong posiblemente recordéis la crónica que publicamos de <a href=\"http://dsong.skuark.com/2012/10/10/especial-cronica-fotografias-y-entrevistas-en-el-homenaje-al-lagarto-festival/\">aquel día memorable</a>, en el que volvieron a darse cita en el Auditorio de la Alameda un gran número de las bandas de la provincia que antaño pasaron por el escenario del Lagarto.\r\n\r\nHoy, volvemos a hablar del Lagarto para <strong>animaros a participar, ya a pocos días del cierre</strong>, en la campaña de Crowdfunding que desde Piturda están promoviendo para recaudar la financiación necesaria para la edición y publicación de un documental de <a href=\"http://dsong.skuark.com/2012/10/10/especial-cronica-fotografias-y-entrevistas-en-el-homenaje-al-lagarto-festival/\">aquel 6 de Octubre de 2012</a>, día en que se celebró el citado homenaje al Lagarto Rock. <strong>Podéis hacer realidad este documental aportando vuestro granito de arena, desde solo 15€, y a cambio obtendréis una serie de recompensas y la aparición de vuestro nombre en los créditos del documental</strong>. Tenéis <strong>toda la información <a href=\"http://www.verkami.com/projects/11597-homenaje-al-lagarto-rock-el-documental\">en Verkami.com</a></strong>, la web a través de la cual se está llevando a cabo la campaña.\r\n\r\nDesde dSong animamos a los chicos de Piturda en esta recta final, y deseamos con todas nuestras ganas que su objetivo se haga realidad. La existencia de este documental supondría un nuevo revulsivo para la puesta en valor del Lagarto Rock, y para el reclamo a las instituciones de su vuelta.\r\n\r\n- <a href=\"http://www.verkami.com/projects/11597-homenaje-al-lagarto-rock-el-documental\">Campaña de crowdfunding</a> en verkami.com\r\n- <a href=\"https://www.facebook.com/HomenajeLagartoRock\">Página de Facebook</a> del Homenaje al Lagarto Rock\r\n- <a href=\"http://www.piturda.com/homenajelagartorock/\">Homenaje al Lagarto Rock</a> en piturda.com",
  "author": {
    "name": "skuark",
    "url": "http://www.skuark.com/",
    "gravatar_url": "https://s.gravatar.com/avatar/df09df1aaff0f8245e44d751f40e17c0"
  },
  "comments": [

  ],
  "metadata": {
    "category": "Destacados 4",
    "youtube_code": "H4wJoeuYEbw"
  }
}
